/* Default Filter Name */
"HTML" = "HTML";

/* Default Filter Name */
"Nibs" = "Nibs";

/* Default Filter Name */
"Strings" = "Strings";

/* Default Filter Name */
"To check" = "To check";

/* Default Filter Name */
"To translate" = "To translate";

/* Default Filter Name */
"Warnings" = "Warnings";

